[{"id":11,"first_name":"Elon","last_name":"Muskovici","biography":"Née en 1979 à Niort dans les Deux-Sèvres, et après l’obtention de son bac en 1998, Julie Quintard poursuit ses études à l’Ecole des Beaux-Arts de Poitiers pendant 5 ans. Elle y pratique le dessin, la sculpture, la photo mais aussi la vidéo. Elle réalise ses propres court-métrages et se prend de passion pour le montage.","domain":"Installation","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521719132/Artist1.jpg"}},{"id":10,"first_name":"Andy","last_name":"Wharol","biography":"Née en 1966, Andy Wharol passe son enfance au Port du Légué dans les Côtes d’Armor.  Elle héritera de la branche paternelle une passion pour la mer, la lumière, l’horizon et les étendues et du côté maternel la pratique de la couture et des aiguilles.","domain":"Peinture","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521719132/artist2.jpg"}},{"id":9,"first_name":"Bernard","last_name":"Lermite","biography":"Né en 1985 dans l'Est de la France, en région frontalière, près de Basel en Suisse, Jules Viera est diplômé d’un baccalauréat en communication. Il travaille ensuite dans différents domaines jusqu'en 2011, avant de s'installer dans son premier atelier à Strasbourg.","domain":"Céramique","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521719132/artist3.jpg"}},{"id":8,"first_name":"Mohamed","last_name":"Salah","biography":"Diplômé d’architecture en 1979, Mohamed, délaisse la profession dès 1998 face à l’irrespect des promoteurs qui saccagent ses plans. C’est en Italie qu’il prend conscience de la symbiose entre architectures et fresques primitives. Grand sensible, idéaliste et impatient, l’artiste décide alors de se tourner vers sa passion annexe, la peinture.","domain":"","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521719132/artist4.jpg"}},{"id":7,"first_name":"Jean","last_name":"Valjean","biography":"Diplômée de l'Ecole des Beaux-Arts de Rennes, elle s'oriente dès ses débuts vers l’illustration. Très vite, elle développe un style particulier de collage mélangeant le papier de soie, la photo et la peinture du 17 et 18ème siècle. Elle cherche son sujet, retravaille ses trouvailles, choisit ses papiers et ses couleurs pour moderniser la chromatique passée des gravures anciennes.","domain":"Dessin","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521719132/artist5.jpg"}},{"id":6,"first_name":"Tangi","last_name":"Fouji","biography":"Tangi Fuji, ancien directeur artistique d’agence est passé du côté obscur de la pub.  Il touche à tout, il invente, il photographie et créé des séries gaies et pleines de vie. Ce fils de pub bercé à coups de Pop Art, est fasciné par l’Art Brut et positionne sa ponte artistique aux confluents de ces deux mouvements : « l’Art Brop ». lire la suite","domain":"","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521719132/artist6.jpg"}},{"id":5,"first_name":"Max","last_name":"Labarbe","biography":"Après une formation universitaire en littérature et philosophie, Valérie Girone dite Val, s’oriente naturellement dans le journalisme et devient directrice artistique presse et télévision. En 2008, changement de cap, elle décide de se consacrer à l’Art. lire la suite","domain":"Gravure","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521719133/artist7.jpg"}},{"id":4,"first_name":"Thomas","last_name":"des Francs","biography":"Diplômée de l’école du Louvre et formée à l'école du Musée des Arts décoratifs, Victoire d’Harcourt est peintre, sculpteur et photographe. Son enfance est à la base de son inspiration. Entre Bordeaux, Tahiti et Madagascar elle a été marquée par les grands espaces, l’architecture et les couleurs vives. lire la suite ","domain":"Sculpture","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521719133/artist8.jpg"}},{"id":3,"first_name":"Christine","last_name":"Miller","biography":"Diplomée d’une maitrise d’histoire de l’art et de l’École du Louvre, Christine Miller a d’abord évolué à Cotonou, Nouméa, embrassant une carrière de journaliste télé qui dure près de 17 ans. L'art s'impose à Christine par cette nécessité vitale de création qui la pousse à se dédier entièrement à la sculpture dès 1999.","domain":"Sculpture","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521651409/cnafarhucanlymvgmunv.png"}},{"id":2,"first_name":"Françoise","last_name":"Revol-O'Quin","biography":"Enfant au Moyen-Orient, adolescente en Extrême-Orient, puis adulte en Afrique, Françoise Revol-O’Quin (FRQ) a ainsi savouré, dès son plus jeune âge, les charmes de l’évasion.\r\nEn 2006, après plus de 15 ans de journalisme dans la presse écrite, profondément marquée par ces découvertes des richesses du monde , FRQ ressent le besoin d’exprimer, grâce à la sculpture, cette force reçue de l’évasion, qu’elle appelle « Force de Vie ».\r\nFRQ s'inspire de la richesse culturelle et de la diversité des civilisations. Sa liberté d'expression s'exprime dans le travail de la terre. Sa culture voyage ressort constament de ses scultures qui nous invitent à faire nos valises !\r\nLes sculptures de Françoise, en terre patinée, en résine, en cire perdue ou en bois, sont donc des scènes liées à la vie quotidienne.","domain":"Sculpture","photo":{"url":"http://res.cloudinary.com/galerieisabellelaverny/image/upload/v1521649355/nbg9zwfrpkzbd5thmlqh.jpg"}}]
